
/* Class = "UITextField"; placeholder = "Legg til medisin"; ObjectID = "0R6-lP-HhC"; */
"0R6-lP-HhC.placeholder" = "Add medicine";

/* Class = "UIButton"; normalTitle = "Ok"; ObjectID = "0mJ-s5-yz4"; */
"0mJ-s5-yz4.normalTitle" = "Ok";

/* Class = "UILabel"; text = "i dag"; ObjectID = "7nf-Gb-vHi"; */
"7nf-Gb-vHi.text" = "today";

/* Class = "UILabel"; text = "Sett påminnelse "; ObjectID = "DPP-Z8-R5u"; */
"DPP-Z8-R5u.text" = "Set reminder ";

/* Class = "UIButton"; normalTitle = "Ja"; ObjectID = "DUD-8h-Vh3"; */
"DUD-8h-Vh3.normalTitle" = "Yes";

/* Class = "UILabel"; text = "undefinert"; ObjectID = "Dak-4U-QkK"; */
"Dak-4U-QkK.text" = "undefined";

/* Class = "UILabel"; text = "Ønsker du å erstatte denne?"; ObjectID = "FiI-uO-wW9"; */
"FiI-uO-wW9.text" = "Do you want to replace this one?";

/* Class = "UILabel"; text = "Alarm"; ObjectID = "Fkp-kF-SUm"; */
"Fkp-kF-SUm.text" = "Alarm";

/* Class = "UILabel"; text = "Velg medisin som skal tas samtidig med Metformin:"; ObjectID = "KSZ-D0-oth"; */
"KSZ-D0-oth.text" = "Select medicine to be taken with";

/* Class = "UIButton"; normalTitle = "Avbryt"; ObjectID = "RgL-7T-X5f"; */
"RgL-7T-X5f.normalTitle" = "Cancel";

/* Class = "UILabel"; text = "Fra"; ObjectID = "TRX-Nn-mZE"; */
"TRX-Nn-mZE.text" = "From";

/* Class = "UILabel"; text = "Til"; ObjectID = "b3H-Wo-Bng"; */
"b3H-Wo-Bng.text" = "To";

/* Class = "UILabel"; text = "Les mer på Felleskatalogen.no"; ObjectID = "bZP-T1-EhQ"; */
"bZP-T1-EhQ.text" = "Read more on Felleskatalogen.no";

/* Class = "UINavigationItem"; title = "Medisiner"; ObjectID = "nXB-AV-HRk"; */
"nXB-AV-HRk.title" = "Medicines";

/* Class = "UIButton"; normalTitle = "Forny resept"; ObjectID = "wTx-n2-HFo"; */
"wTx-n2-HFo.normalTitle" = "Renew prescription";

/* Class = "UILabel"; text = "Du hal allerede satt en påminnelse for følgende medisin:"; ObjectID = "yet-Tq-F2m"; */
"yet-Tq-F2m.text" = "You already have a reminder for the following medicine:";

/* Class = "UIButton"; normalTitle = "Lagre"; ObjectID = "yjo-Bl-gIb"; */
"yjo-Bl-gIb.normalTitle" = "Save";

"tuC-lY-giV.normalTitle" = "Add to My Profile";

/* Class = "UILabel"; text = "Andre medisiner som tas på samme tidspunkt:"; ObjectID = "hbv-7g-2wK"; */
"hbv-7g-2wK.text" = "Other medicines which needs to be taken at the same time:";

/* Class = "UILabel"; text = "Sett tidspunkt"; ObjectID = "aCb-Ov-2fj"; */
"aCb-Ov-2fj.text" = "Times";

/* Class = "UILabel"; text = "Legg til flere"; ObjectID = "nWl-2b-e94"; */
"nWl-2b-e94.text" = "Add more";

/* Class = "UILabel"; text = "Legg til flere"; ObjectID = "FJ2-UF-YZs"; */
"FJ2-UF-YZs.text" = "Set new time";

"bVd-1f-Ebo.text" = "Medicines";
